{
  "required" : [],
  "Text" : {

    "שְׁמַע יִשְׂרָאֵל יְהֹוָה אֱלֹהֵינוּ יְהֹוָה אֶחָד": {
      "pt-br" : [
        "Escute Israel, adonai é Deus adonai é um",
        ""
      ]
    },

    "בָּרוּךְ, שֵּׁם כְּבוֹד מַלְכוּתוֹ, לְעוֹלָם וָעֶד" : {
      "pt-br" : [
        "Bendito e seu nome de honrra e o seu reinado para todo o sempre",
        ""
      ]
    },

    "וְאָהַבְתָּ אֵת יְהֹוָה אֱלֹהֶיךָ בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ. וְהָיוּ הַדְּבָרִים הָאֵלֶּה אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם עַל לְבָבֶךָ. וְשִׁנַּנְתָּם לְבָנֶיךָ וְדִבַּרְתָּ בָּם בְּשִׁבְתְּךָ בְּבֵיתֶךָ וּבְלֶכְתְּךָ בַדֶּרֶךְ וּבְשָׁכְבְּךָ וּבְקוּמֶךָ. וּבְלֶכְתְּךָ לְאוֹת עַל יָדֶךָ וְהָיוּ לְטֹטָפֹת בֵּין עֵינֶיךָ. וּכְתַבְתָּם עַל מְזוּזֹת בֵּיתֶךָ וּבִשְׁעָרֶיךָ" : {
      "pt-br" : [
        "E você amarás adonai seu deus com todo seu coração e com todo a sua alma e com tudo o que tens. e foi essas palavras que eu ordeno hoje sobre o seu coração. e você passará para os seus filhos e flara no shabat em sua casa e fara em sua cama quando levantar. E terá como um sinal sobre a mão e fara uma marca entre os olhos. E escreverá em suas casas e em suas portas.",
        ""
      ]
    },

    "וְהָיָה אִם שָׁמֹעַ תִּשְׁמְעוּ אֶל מִצְוֹתַי אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם הַיּוֹם לְאַהֲבָה אֶת יְהֹוָה אֱלֹהֵיכֶם וּלְעָבְדוֹ בְּכָל לְבַבְכֶם וּבְכָל נַפְשְׁכֶם. וְנָתַתִּי מְטַר אַרְצְכֶם בְּעִתּוֹ יוֹרֶה וּמַלְקוֹשׁ וְאָסַפְתָּ דְגָנֶךָ וְתִירֹשְׁךָ וְיִצְהָרֶךָ. וְנָתַתִּי עֵשֶׂב בְּשָׂדְךָ לִבְהֶמְתֶּךָ וְאָכַלְתָּ וְשָׂבָעְתָּ. הִשָּׁמְרוּ לָכֶם פֶּן יִפְתֶּה לְבַבְכֶם וְסַרְתֶּם וַעֲבַדְתֶּם אֱלֹהִים אֲחֵרִים וְהִשְׁתַּחֲוִיתֶם לָהֶם. וְחָרָה אַף יְהֹוָה בָּכֶם וְעָצַר אֶת הַשָּׁמַיִם וְלֹא יִהְיֶה מָטָר וְהָאֲדָמָה לֹא תִתֵּן אֶת יְבוּלָהּ וַאֲבַדְתֶּם מְהֵרָה מֵעַל הָאָרֶץ הַטֹּבָה אֲשֶׁר יְהֹוָה נֹתֵן לָכֶם. וְשַׂמְתֶּם אֶת דְּבָרַי אֵלֶּה עַל לְבַבְכֶם וְעַל נַפְשְׁכֶם וּקְשַׁרְתֶּם אֹתָם לְאוֹת עַל יֶדְכֶם וְהָיוּ לְטוֹטָפֹת בֵּין עֵינֵיכֶם. וְלִמַּדְתֶּם אֹתָם אֶת בְּנֵיכֶם לְדַבֵּר בָּם בְּשִׁבְתְּךָ בְּבֵיתֶךָ וּבְלֶכְתְּךָ בַדֶּרֶךְ וּבְשָׁכְבְּךָ וּבְקוּמֶךָ. וּכְתַבְתָּם עַל מְזוּזוֹת בֵּיתֶךָ וּבִשְׁעָרֶיךָ. לְמַעַן יִרְבּוּ יְמֵיכֶם וִימֵי בְנֵיכֶם עַל הָאֲדָמָה אֲשֶׁר נִשְׁבַּע יְהֹוָה לַאֲבֹתֵיכֶם לָתֵת לָהֶם כִּימֵי הַשָּׁמַיִם עַל הָאָרֶץ" : {
      "pt-br" : [
        "Guardai-vos para que vosso coração não seja seduzido e desvieis e sirvais outros deuses e vos prostreis diante deles. Pois então se inflamará contra vós a ira de A-do-nai, e Ele fechará os céus e não haverá chuva, e a terra não dará seu produto. Então perecereis rapidamente da boa Terra que A-do-nai vos dá. Portanto, colocai estas Minhas palavras sobre vosso coração e sobre vos-sa alma, e atá-las-eis como sinal sobre vossa mão e serão por filactérios entre vossos olhos. Ensiná-las-eis a vossos filhos, a falar a respeito delas, estando em tua casa e andando por teu caminho, e ao te deitares e ao te levantares. Escreve-las-ás nos umbrais de tua casa e em teus portões. A fim de que se multipliquem vossos dias e os dias de vossos filhos na Terra que jurou A-do-nai a vossos antepassados dar-lhes por todo o tempo em que os Céus estiverem sobre a Terra.",
        ""

      ]
    },

    "וַיֹּאמֶר יְהֹוָה אֶל מֹשֶׁה לֵּאמֹר. דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם וְעָשׂוּ לָהֶם צִיצִת עַל כַּנְפֵי בִגְדֵיהֶם לְדֹרֹתָם וְנָתְנוּ עַל צִיצִת הַכָּנָף פְּתִיל תְּכֵלֶת. וְהָיָה לָכֶם לְצִיצִת וּרְאִיתֶם אֹתוֹ וּזְכַרְתֶּם אֶת כָּל מִצְוֹת יְהֹוָה וַעֲשִׂיתֶם אֹתָם וְלֹא תָתֻרוּ אַחֲרֵי לְבַבְכֶם וְאַחֲרֵי עֵינֵיכֶם אֲשֶׁר אַתֶּם זֹנִים אַחֲרֵיהֶם. לְמַעַן תִּזְכְּרוּ וַעֲשִׂיתֶם אֶת כָּל מִצְוֹתָי וִהְיִיתֶם קְדֹשִׁים לְאלֹהֵיכֶם. אֲנִי יְהֹוָה אֱלֹהֵיכֶם אֲשֶׁר הוֹצֵאתִי אֶתְכֶם מֵאֶרֶץ מִצְרַיִם לִהְיוֹת לָכֶם לֵאֱלֹהִים אֲנִי יְהֹוָה אֱלֹהֵיכֶם: אֱמֶת" : {
      "pt-br" : [
        "Disse A-do-nai a Moshê o seguinte: Fala aos filhos de Israel e dize-lhes que façam para si franjas nos cantos de suas vestimentas, por todas suas gerações. Prenderão na franja de cada borda um cordão azul-celeste. Serão para vós por tsitsit e os olhareis e recordareis todos os preceitos de A-do-nai, e os cumprireis; e não seguireis atrás de vosso coração e atrás de vossos olhos, por meio dos quais vos desviareis. Para que vos lembreis e cumprais todos Meus mandamentos e sejais santos para vosso Deus. Sou A-do-nai, vosso Deus, que vos tirou da terra do Egito para ser vosso Deus. Eu, A-do-nai, sou vosso Deus (Eu, A-do-nai, sou vosso Deus).",
        ""
      ]
    }
  }
}